-- GlobalLogic squad for2015-2015 season
INSERT INTO Players(firstName,secondName,dateOfBirth,teamId,seasonId,goals,assists,yCards) VALUES
	("Константин","Баранов","1992-08-08",4,1,0,1,0),
	("Максим","Барчинский","1992-11-16",4,1,1,1,0),
	("Дмитрий","Борисовский","1994-12-03",4,1,4,2,0),
	("Богдан","Кливчуцкий","1993-02-01",4,1,2,1,1),
	("Евгений","Кравченко","1984-03-22",4,1,0,2,1),
	("Андрей","Лопаков","1986-11-24",4,1,1,0,0),
	("Сергей","Любый","1986-04-24",4,1,0,1,0),
	("Александр","Макушев","1992-05-18",4,1,0,0,0),
	("Александр","Орищук","1987-07-09",4,1,0,1,0),
	("Вадим","Орлов","1991-11-14",4,1,0,1,0),
	("Юрий","Чернов","1992-05-18",4,1,2,0,0),
	("Игорь","Чоботарь","1986-6-6",4,1,4,0,0),
	("Иван","Щигорев","1984-07-14",4,1,0,2,0);